<section class="py-2 text-center container">
    <div class="row py-lg-5">
        <div class="col-lg-6 col-md-8 mx-auto">
            <strong class="fw-bold fs-1 ">Інтернет-аптека Здравиця</strong>
            <br>
            <br>
            <p class="lead text-body-secondary">Онлайн-аптека «Здравиця» — це сервіс, який сьогодні користується досить високою популярністю серед жителів як великих міст, так і маленьких населених пунктів. В аптеці онлайн увазі клієнтів представлений досить широкий асортимент лікарських препаратів, купити які можна всього за один клік.</p>

         </div>
    </div>
</section>